{
    "quotes": [
      {
        "content": "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain",
        "author": "Frank Herbert",
        "book": "Dune"
      },
      {
        "content": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely",
        "author": "Roy T. Bennett",
        "book": "The Light in the Heart"
      },
      {
        "content": "Live the Life of Your Dreams: Be brave enough to live the life of your dreams according to your vision and purpose instead of the expectations and opinions of others",
        "author": "Roy T. Bennett",
        "book": "The Light in the Heart"
      },
      {
        "content": "The truth is, unless you let go, unless you forgive yourself, unless you forgive the situation, unless you realize that the situation is over, you cannot move forward",
        "author": "Steve Maraboli",
        "book": "Unapologetically You: Reflections on Life and the Human Experience "
      },
      {
        "content": "Be grateful for what you already have while you pursue your goals. If you aren’t grateful for what you already have, what makes you think you would be happy with more",
        "author": "Roy T. Bennett",
        "book": "The Light in the Heart"
      },
      {
        "content": "Everything can be taken from a man but one thing: the last of the human freedoms—to choose one’s attitude in any given set of circumstances, to choose one’s own way",
        "author": "Viktor E. Frankl",
        "book": "Man's Search for Meaning"
      },
      {
        "content": "Letting go means to come to the realization that some people are a part of your history, but not a part of your destiny",
        "author": "Steve Maraboli",
        "book": ""
      },
      {
        "content": "Do not let the memories of your past limit the potential of your future. There are no limits to what you can achieve on your journey through life, except in your mind",
        "author": "Roy T. Bennett",
        "book": "The Light in the Heart"
      },
      {
        "content": "Incredible change happens in your life when you decide to take control of what you do have power over instead of craving control over what you don't",
        "author": "Steve Maraboli",
        "book": "Life, the Truth, and Being Free"
      },
      {
        "content": "Remember to look up at the stars and not down at your feet. Try to make sense of what you see and wonder about what makes the universe exist. Be curious. And however difficult life may seem, there is always something you can do and succeed at. It matters that you don't just give up",
        "author": "Stephen Hawking",
        "book": ""
      },
      {
        "content": "Time is an equal opportunity employer. Each human being has exactly the same number of hours and minutes every day. Rich people can't buy more hours. Scientists can't invent new minutes. And you can't save time to spend it on another day. Even so, time is amazingly fair and forgiving. No matter how much time you've wasted in the past, you still have an entire tomorrow",
        "author": "Denis Waitley",
        "book": ""
      },
      {
        "content": "Be silent and safe — silence never betrays you. Be true to your word and your work and your friend. Put least trust in him who is foremost to praise you, Nor judge of a road till it draw to the end",
        "author": "John Boyle O'Reilly",
        "book": "Life of John Boyle O'Reilly"
      },
      {
        "content": "The universe doesn’t give you what you ask for with your thoughts - it gives you what you demand with your actions",
        "author": "Steve Maraboli",
        "book": "Life, the Truth, and Being Free"
      },
      {
        "content": "After sleeping through a hundred million centuries we have finally opened our eyes on a sumptuous planet, sparkling with color, bountiful with life. Within decades we must close our eyes again. Isn’t it a noble, an enlightened way of spending our brief time in the sun, to work at understanding the universe and how we have come to wake up in it? This is how I answer when I am asked—as I am surprisingly often—why I bother to get up in the mornings",
        "author": "Richard Dawkins",
        "book": ""
      },
      {
        "content": "If you make a show of going against the times, flaunting your unconventional ideas and unorthodox ways, people will think that you only want attention and that you look down upon them. They will find a way to punish you for making them feel inferior. It is far safer to blend in and nurture the common touch. Share your originality only with tolerant friends and those who are sure to appreciate your uniqueness",
        "author": "Robert Greene",
        "book": "The 48 Laws of Power"
      },
      {
        "content": "Plants are more courageous than almost all human beings: an orange tree would rather die than produce lemons, whereas instead of dying the average person would rather be someone they are not",
        "author": "Mokokoma Mokhonoana",
        "book": ""
      },
      {
        "content": "When you concentrate your energy purposely on the future possibility that you aspire to realize, your energy is passed on to it and makes it attracted to you with a force stronger than the one you directed towards it",
        "author": "Stephen Richards",
        "book": "Think Your way to Success: Let Your Dreams Run Free"
      },
      {
        "content": "Align yourself with people that you can learn from, people who want more out of life, people who are stretching and searching and seeking some higher ground in life",
        "author": "Les Brown",
        "book": ""
      },
      {
        "content": "Goals are the road maps that guide you to your destination. Cultivate the habit of setting clearly-defined written goals; they are the road maps that guide you to your destination",
        "author": "Roy T. Bennett",
        "book": "The Light in the Heart"
      },
      {
        "content": "For your past, for your flaws, and ultimately for your stress; I judge no one whom I’ve met along the way because in a sense we were all wounded in our own ways",
        "author": "Forrest Curran",
        "book": ""
      },
      {
        "content": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best",
        "author": "Marilyn Monroe",
        "book": ""
      }
    ]
  }